chat_system_1030021178_actor_description=Kirdyh Ugryuk, Orc's Commander. Orc.
chat_system_1030021178_snap_1_question=^?^Ha! A human go dragon road! Alarm!!! Bahyr, to all bahyr!!!<br>Me know, me wait... Many skulls gather...
chat_system_1030021178_snap_1_answer_0=^?^Who are you?
chat_system_1030021178_snap_1_answer_1=^?^Hello, green-skin brother.
chat_system_1030021178_snap_2_question=^?^My name Kirdyh Ugryuk, me is skull-hunter ... Your skull soon be hanging on my haltyk.
chat_system_1030021178_snap_2_answer_0=^?^I see orcs are a very hospitable race.
chat_system_1030021178_snap_2_answer_1=^?^How about you hang your own skull on your haltyk. I'm still using mine.
chat_system_1030021178_snap_3_question=^?^Ha-ha-ha! Human, you make Ugryuk laugh.<br>You will die soon, every living thing die. Soon Great Bagud launch his Archaplane. When everything die, Ugryuk fly away.
chat_system_1030021178_snap_3_answer_0=^?^Who the heck is the Great Bagud and what is the Archaplane?
chat_system_1030021178_snap_3_answer_1=^?^Stop talking garbage! Tell me where Princess Amelie is.
chat_system_1030021178_snap_4_question=^?^You not know about Archaplane and Great Bagud?<br>You understand nothing, me cut off your silly head, hang on haltyk.
chat_system_1030021178_snap_4_answer_0=^?^Well, well, go for it, greenie!
chat_system_1030021178_switch_0_header_1=^?^You are late, human! Every living thing die soon. First-born orcs, only orcs live, all else die.
chat_system_1030021178_switch_0_header_2=^?^Bagud is strong, Bagud is mighty, you can't stop Bagud! Bagud navigate us, nobody can stop us.
chat_system_1030021178_switch_0_header_3=^?^You are late, human! We finish Archaplane. Now orcs become master of whole world.
chat_system_1030021178_switch_0_header_4=^?^You die now, human. You all die soon.
chat_system_1030021178_switch_0_header_5=^?^You stand on your knee. You cry, human... You all die soon. Orcs launch Archaplane, and nobody can stop Bagud.
chat_system_1030021178_switch_0_header_6=^?^You die now, human! Or die when the world dies in pain, and look what wise and big race is orcs...
chat_system_1030021178_switch_0_header_7=^?^Me regret, you die from me, human. You have no time to see Archaplane and understand, what is a great nation - orcs!
chat_system_1030021178_switch_0_header_8=^?^Me shout name of Great Bagud, when cut open your belly.
chat_system_1030021178_switch_0_header_9=^?^Orcs is great nation. Orcs live, when everything die, and Great Bagud lead us to power over whole world.
chat_system_1030021178_snap_0_question=^?^Human! Now you see how you die.
chat_system_1030021178_snap_0_answer_0=^?^(Further...)
